{
    "data": [
        {
            "_id": "63fc3c8a8e907de99dbb25bc",
            "title": "Арслан туулай хоёр",
            "about": "Арслан туулай хоёрын тухай Монгол ардын үлгэр",
            "category": [
                "1"
            ],
            "age": [
                "3"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1677474876/cover/771334270-H_ih8uxq.jpg",
            "createdBy": "orgil",
            "duration": "1:40",
            "views": 0,
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "6438c4c75595330c1031c7d6",
            "title": "Хайр ба цаг хугацаа",
            "about": "Хайр ба цаг хугацааны тухай үлгэр",
            "category": [
                "0",
                "2"
            ],
            "age": [
                "1",
                "2",
                "3"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1681441880/cover/1_pbro8m.png",
            "createdBy": "orgil",
            "duration": "2:12",
            "views": 0,
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "64534bd343d500b6c6382d9b",
            "title": "Бяцхан ботго",
            "about": "Сониуч бяцхан ботгоны тухай үлгэр",
            "category": [
                "1"
            ],
            "age": [
                "0",
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683180480/cover/%D0%91%D1%8F%D1%86%D1%85%D0%B0%D0%BD_%D0%B1%D0%BE%D1%82%D0%B3%D0%BE-min_yi5dza.jpg",
            "createdBy": "orgil",
            "duration": "1:42",
            "views": 0,
            "isSuper": false,
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683180133/images/%D0%91%D1%8F%D1%86%D1%85%D0%B0%D0%BD_%D0%B1%D0%BE%D1%82%D0%B3%D0%BE-min_gepney.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683180133/images/%D0%91%D1%8F%D1%86%D1%85%D0%B0%D0%BD_%D0%B1%D0%BE%D1%82%D0%B3%D0%BE-min_gepney.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683180133/images/%D0%91%D1%8F%D1%86%D1%85%D0%B0%D0%BD_%D0%B1%D0%BE%D1%82%D0%B3%D0%BE-min_gepney.jpg"
            ],
            "script": [
                "Нэгэн өдөр ингэ бяцхан үртэйгээ хоёул ярилцаж байв. Ботго эхээсээ : \n- Ээж ээ, бид нар яагаад бөхтэй байдаг юм бэ? гэхэд эх нь хариуд нь : \n- Бидний бөхөнд ус нөөцлөгдөн хадгалагддаг учир бид говь цөлд явж байсан ч тэр усаа хэрэглэн ангаж цангалгүй явах боломжтой байдаг юм даа гэв.",
                " - Хөөх гэж ботго уулга алдаад ...тэгвэл бид яагаад дугуй хэлбэртэй хөлтэй юм бэ, ээж ээ? хэмээн асуухад : \n- Яагаад гэвэл биднийг говь цөлд явахад тус болдог юм. Том тавхайтай бол элсэн дунд нааш цааш алхахад эвтэйхэн байдаг юм. Ботго улам сониучирхан : \n- Аа тэгвэл, бидний сормуус яагаад ийм урт байдаг юм бэ? гэж асуухад  : \n- Бидний нүдийг цөлийн элс болон түүний жижиг тоосноос хамгаалдаг юм.",
                "- Урт сормуус бидний нүдийг хамгаалагч бүрхүүл болдог байхгүй юу хэмээн ингэ тайлбарлан хариулав. Ботго хэсэг зуур чимээгүй бодлогоширч байснаа : \n- Тэгэхлээр бид цөлийн урт замыг туулах ус хадгалах бөхтэй, говийн элсэн дээр эвтэйхэн алхах том дугуй тавхайтай, элсэн шуурганаас нүдийг маань хамгаалах уртаа гэгчийн сормуустай. Тийм бол бид говьд биш амьтны хүрээлэнд юу хийж байгаа билээ? гэж асуутал эх нь юу гэж хариулахаа мэдэхгүй, хэлэх үггүй болжээ.\n"
            ]
        },
        {
            "_id": "64534f64599a7e8eee4f04dc",
            "title": "Ямааны шөл",
            "about": "Муу санаа биеэ отно, муйхар явдал биеэ хорлоно.",
            "category": [
                "1",
                "0"
            ],
            "age": [
                "0",
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683181367/cover/%D1%8F%D0%BC%D0%B0%D0%B0%D0%BD%D1%8B_%D1%88%D3%A9%D0%BB-min_aty5pr.png",
            "createdBy": "orgil",
            "duration": "0:52",
            "views": 0,
            "isSuper": false,
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683181373/images/%D1%8F%D0%BC%D0%B0%D0%B0%D0%BD%D1%8B_%D1%88%D3%A9%D0%BB-min_vgbtqo.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683181373/images/%D1%8F%D0%BC%D0%B0%D0%B0%D0%BD%D1%8B_%D1%88%D3%A9%D0%BB-min_vgbtqo.png"
            ],
            "script": [
                "Нэгэн фермд илжиг, ямаа хоёр амьдардаг байжээ. Ямаа өдөр бүр бэлчээртээ гаран хоол хүнс олж идэхээр явдаг байв. Харин хүнд хүчир ажил хийлгэдэг учраас фермийн эзэн илжгэнд хүнс тэжээлийг нь бэлтгэж өгдөг байв. Үүнийг үргэлж ажиглаж байдаг ямаа “Хэрэв илжиг ажил хийхээ больчихвол фермийн эзэн надад хоол бэлтгэж өгөх бус уу?” хэмээн дотроо бодоод илжигний дэргэдүүр өнгөрч явахдаа түүнийг томоо гэгчийн нүх рүү түлхээд унагачихав.",
                "Нүхэнд унасан хөөрхий илжиг ихэд хүнд бэртжээ. Илжгэндээ санаа зовсон фермийн эзэн түүнийг малын эмч дээр аваачин үзүүлэхэд эмч “Илжгийг хурдан эдгээж тэнхрүүлье гэвэл түүнд ямааны шөл уулгах хэрэгтэй” хэмээн зөвлөв гэнэ. Ингээд атаархуу ямаа илжигнээс хоолыг нь булаах гэсэн биш харин өөрөө илжигний хоол болсон аж.\nСургамж: Муу санаа биеэ отно, муйхар явдал биеэ хорлоно."
            ]
        },
        {
            "_id": "64554c3ef6708c653f097cd6",
            "title": "Болдоггүй бор өвгөн",
            "about": "Болдоггүй бор өвгөн",
            "category": [
                "2"
            ],
            "age": [
                "3",
                "4"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683311500/cover/%D0%91%D0%BE%D0%BB%D0%B4%D0%BE%D0%B3%D0%B3%D2%AF%D0%B8%CC%86_%D0%B1%D0%BE%D1%80_%D3%A9%D0%B2%D0%B3%D3%A9%D0%BD-min_xrooze.png",
            "createdBy": "orgil",
            "duration": "4:30",
            "views": 0,
            "isSuper": false,
            "script": [
                "Эрт цагт нисдэг, нисдэггүй хоёр морьтой Болдоггүй бор өвгөн байжээ. Өвгөн нэг удаа бор хониноос нь цагаан хурга гарсанд баярлаж, Хурмаст тэнгэрт тахиаар болж гэнэ. Тэгээд хургыг эхтэй нь хамт хээр орхиод хонио буцаачхаад иртэл Хурмастын хон хэрээ хөөрхий хурганы нүдийг ухчихсан байжээ.\n",
                "Болдоггүй бор өвгөн маш их уурлан, нисдэг мориороо хэрээг гүйцэж очоод хошууг нь суга татаад оронд нь мод чихээд явуулж. Хурмаст тэнгэр хэрээг нь хорлосонд уурлан өвгөний нисдэг морийг идүүлэхээр хоёр чоно явуулжээ.Өвгөн түүнийг гадарлаж хоёр мориныхоо байрыг солин уясанд хоёр чоно мэдэлгүй, нисдэггүй морийг нь идчихэв гэнэ. Болдоггүй бор өвгөн нисдэг мориороо хоёр чоныг хөөж, барьж аваад арьсыг нь амьдаар нь хуулаад салбайлгаад явуулчихжээ.\n",
                "Түүнд нь Хурмаст тэнгэр маш их хилэгнэн Болдоггүй бор өвгөнийг хорлоод ир гээд хоёр чөтгөрөө илгээв гэнэ. Өвгөн тогоон дээр юм буцалгаж байхад хоёр чөтгөр ирээд туурганы завсраар сэмээрхэн хартал өвгөн нүүр рүү нь өнөөх тогоотойгоо цацан хоёр чөтгөрийн нүүрийг шалз түлчихжээ. Хурмаст тэнгэр маш их хилэгнэн тэр муу өвгөнийг нүүрс болтол нь ниргээд ир гээд хоёр луугаа явуулав. Түүнийг нь мэдээд Өвгөн Болзоотын бор толгой дээр дээлээ тайлж, шилбүүрэнд өлгөж орхиод, хонио эргүүлэхээр явсан хооронд хоёр луу Болзоотын бор толгойг нүүрс болтол ниргэсэн байж гэнэ.\n",
                "Тэгэнгүүт өвгөн хоёр лууг барьж аваад сүүлийг нь тас цавчжээ. Хурмаст маш их уурлан Болдоггүй бор өвгөнийг дуудаж байцаав гэнэ. Өвгөн : \n- Би танд тахил өргөх гээд хургаа хээр орхисон байсан чинь хэрээ ирээд нүдийг нь ухахаар нь хэрээг шийтгэсэн юм гэсэнд:\n- Тэгвэл тэр чиний зөв. Харин яах гэж хоёр чонын минь арьсыг нь амьдаар нь хуулаад салбайлгаж орхив? гэж Хурмаст асуусанд:\n- Тэр хоёр чононд нисдэг бор морийг минь идээд ир гэсэн үү? Нисдэггүй бор морийг минь идээд ир гэсэн үү? гэж өвгөн хариу асууж гэнэ.\n- Нисдэг бор морийг чинь ид гэж явуулсан юм.\n",
                "- Тэгвэл тэр хоёр чоно чинь нисдэггүй бор морийг минь идчихээр нь би арьсыг нь амьдаар нь хуулаад салбайлгаад явуулсан юм гэжээ.\n- Тэгвэл тэр чиний зөв. Харин яагаад хоёр чөтгөрийн минь нүүрийг шалз түлэв? гэхэд нь өвгөн:\n- Та Болдоггүй бор өвгөнийг хорлоод ир гэсэн үү? Бор овоохойг нь цоолоод ир гэсэн үү? гэж асуув.\n- Болдоггүй бор өвгөнийг хорлоод ир гэсэн гэж гэнэ.\n- Тэгвэл Болдоггүй бор өвгөнийг хорлохын оронд бор овоохойг минь цоолоод ураад байхаар нь би нүүрийг нь түлсэн юм гэсэнд Хурмаст хаан:\n- Тэгвэл тэр ч бас чиний зөв. Харин өвгөн чи миний хоёр лууны сүүлийг яагаад тас цавчсан билээ? гэж Хан хурмаст асуув.\n",
                "- Та 2 луундаа Болдоггүй бор өвгөнийг ниргээд ир гэсэн үү? Болзоотын бор толгойг ниргээд ир гэсэн үү? гэж өвгөн асуув.\n- Болдоггүй бор өвгөнийг ниргээд ир гэсэн.\n- Тэгвэл Болдоггүй бор өвгөнийг ниргэхийн оронд Болзоотын бор толгойг нүүрс болтол ниргэхээр нь би хоёр лууны сүүлийг тас цавчаад явуулсан юм гэв.\n- Тэгвэл тэр чиний зөв гэжээ. Ингээд Болдоггүй бор өвгөн долоон бор хоньтойгоо, нисдэг бор морьтойгоо амар сайхан жаргажээ.\n"
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683311500/cover/%D0%91%D0%BE%D0%BB%D0%B4%D0%BE%D0%B3%D0%B3%D2%AF%D0%B8%CC%86_%D0%B1%D0%BE%D1%80_%D3%A9%D0%B2%D0%B3%D3%A9%D0%BD-min_xrooze.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311500/cover/%D0%91%D0%BE%D0%BB%D0%B4%D0%BE%D0%B3%D0%B3%D2%AF%D0%B8%CC%86_%D0%B1%D0%BE%D1%80_%D3%A9%D0%B2%D0%B3%D3%A9%D0%BD-min_xrooze.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311500/cover/%D0%91%D0%BE%D0%BB%D0%B4%D0%BE%D0%B3%D0%B3%D2%AF%D0%B8%CC%86_%D0%B1%D0%BE%D1%80_%D3%A9%D0%B2%D0%B3%D3%A9%D0%BD-min_xrooze.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311500/cover/%D0%91%D0%BE%D0%BB%D0%B4%D0%BE%D0%B3%D0%B3%D2%AF%D0%B8%CC%86_%D0%B1%D0%BE%D1%80_%D3%A9%D0%B2%D0%B3%D3%A9%D0%BD-min_xrooze.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311500/cover/%D0%91%D0%BE%D0%BB%D0%B4%D0%BE%D0%B3%D0%B3%D2%AF%D0%B8%CC%86_%D0%B1%D0%BE%D1%80_%D3%A9%D0%B2%D0%B3%D3%A9%D0%BD-min_xrooze.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311500/cover/%D0%91%D0%BE%D0%BB%D0%B4%D0%BE%D0%B3%D0%B3%D2%AF%D0%B8%CC%86_%D0%B1%D0%BE%D1%80_%D3%A9%D0%B2%D0%B3%D3%A9%D0%BD-min_xrooze.png"
            ]
        },
        {
            "_id": "638c813328ed9cbfbd707ee5",
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683313605/cover/%D0%B3%D1%83%D1%80%D0%B2%D0%B0%D0%BD_%D1%82%D0%BE%D0%BE%D1%80%D0%BE%D0%B8%CC%86-min_mnvtzf.png",
            "title": "Гурван тоорой",
            "category": [
                "1",
                "0"
            ],
            "age": [
                "2"
            ],
            "about": "Ene bol beleg ymaa.",
            "createdBy": "Сод-Од",
            "views": 1,
            "duration": "5:17",
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "6438c9565595330c1031c7d7",
            "title": "Атаархуу хэрээ",
            "about": "Атаархуу хэрээний тухай үлгэр",
            "category": [
                "0",
                "1"
            ],
            "age": [
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1681443121/cover/crow-min_gxrphb.png",
            "createdBy": "orgil",
            "duration": "1:00",
            "views": 0,
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "645352e8da2aaaa749fb77b2",
            "title": "Аварга хулуу",
            "about": "Хелен Селена хоёрын тухай үлгэр",
            "category": [
                "0"
            ],
            "age": [
                "1",
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683182196/cover/%D0%90%D0%B2%D0%B0%D1%80%D0%B3%D0%B0_%D1%85%D1%83%D0%BB%D1%83%D1%83-min_epvlxp.png",
            "createdBy": "orgil",
            "duration": "1:14",
            "views": 0,
            "isSuper": false,
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683182196/cover/%D0%90%D0%B2%D0%B0%D1%80%D0%B3%D0%B0_%D1%85%D1%83%D0%BB%D1%83%D1%83-min_epvlxp.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683182196/cover/%D0%90%D0%B2%D0%B0%D1%80%D0%B3%D0%B0_%D1%85%D1%83%D0%BB%D1%83%D1%83-min_epvlxp.png"
            ],
            "script": [
                null,
                "Хариуд нь Хелен эелдэгээр “Хөөх тийм үү! Тэгвэл тэр хулуу ч аргагүй аварга том байжээ. Гэхдээ бас юу гээч, өвөө маань манай байшингаас том тогоо хийсэн гээд бод доо!” гэж найздаа сонирхуулав. Селена ихэд гайхан өвөө нь яагаад тийм том тогоо хийсэн учрыг найзаасаа асуутал “Чиний аварга хулууг чанах гээд!” хэмээн Хелен ёжлонгуй хариулав. Энэ үед л Селена өөрийнхөө алдааг ойлгож гэмшин найзаасаа ихэд ичиж, үүнээс хойш огт худал ярьж байхгүй хэмээн амласан ажээ."
            ]
        },
        {
            "_id": "64535770da2aaaa749fb77b5",
            "title": "Миний гэр",
            "about": "Яст мэлхийн тухай үлгэр",
            "category": [
                "1"
            ],
            "age": [
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683183379/cover/%D0%9C%D0%B8%D0%BD%D0%B8%D0%B8%CC%86_%D0%B3%D1%8D%D1%80-min_fijzlh.png",
            "createdBy": "orgil",
            "duration": "1:23",
            "views": 0,
            "isSuper": false,
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683183379/cover/%D0%9C%D0%B8%D0%BD%D0%B8%D0%B8%CC%86_%D0%B3%D1%8D%D1%80-min_fijzlh.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683183397/images/%D0%9C%D0%B8%D0%BD%D0%B8%D0%B8%CC%86_%D0%B3%D1%8D%D1%80-min_ty2htq.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683183397/images/%D0%9C%D0%B8%D0%BD%D0%B8%D0%B8%CC%86_%D0%B3%D1%8D%D1%80-min_ty2htq.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683183397/images/%D0%9C%D0%B8%D0%BD%D0%B8%D0%B8%CC%86_%D0%B3%D1%8D%D1%80-min_ty2htq.png"
            ],
            "script": [
                "Шувуу үүрээ зассан нэгэн модны доор яст мэлхий амран сууж байв. Тэрбээр шувуу руу их л ёжлонгуй байдлаар “Яасан ч ноорхой гэртэй юм бэ дээ. Хугархай мөчрөөр хайш яйш барьсан, дээвэр ч үгүй ядмагхан л сууц харагдах юм. Ядаж байхад үүнийгээ бас өөрөө барьж босгоно. ",
                "Тэгтэл миний байшин болох ясан хуяг маань чиний өрөвдөлтэй үүрнээс хамаагүй дээр байгаа биз дээ” гэв. Үүнийг сонсоод шувуу өгүүлрүүн “Тийм ээ, хугархай мөчрөөр хэврэгхэн барьсан, дээвэргүй, болхидуу хийцтэй ч гэсэн үүрээ би өөрөө зассан учир надад сайхан байдаг юм” хэмээв.",
                "Бусад үүрнүүдээс нэг их ялгараад байх зүйлгүй л юм. Гэхдээ миний хуяган байшинг ч яаж гүйцэх вэ дээ. Чамд багахан ч болов атаархах сэтгэл төрж л байгаа байлгүй” гээд яст мэлхий дооглонгүй хэлтэл “Харин ч эсэргээрээ шүү. ",
                "Миний гэр бүл, найз нөхөд маань бүгд багтах орон зай манай гэрт байна. Тэгтэл чиний хуяг чамаас өөр хэнийг ч оруулах зайгүй шүү дээ. Магадгүй чи сайхан байшинтай бол харин би сайхан гэртэй юм даа” хэмээн шувуу инээмсэглэн хариуллаа.\n"
            ]
        },
        {
            "_id": "645544cef6708c653f097cd3",
            "title": "Арсландай мэргэн хаан",
            "about": "Арсландай мэргэн хааны тухай үлгэр",
            "category": [
                "2"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
            "createdBy": "orgil",
            "duration": "3:36",
            "views": 0,
            "isSuper": false,
            "script": [
                "Эрт урьд цагт Арсландай мэргэн хаан гэж байж гэнэ. Тэр хааны адуун сүрэг тийм гэхийн тоогүй үй олон учир хөндий талыг дүүрч байвал бүрэн, эс дүүрвэл хагас дутуу байна гэж үздэг байсан юм санжээ. Адуун дунд нь ардаг хүрэн морь гэж нэг сайн морь байжээ.",
                "Гэтэл нэг өдөр адуу нь хөндий дүүрэхгүй байж гэнэ. Энэ юу болов гэсэн чинь хөвчийн гурван хөх чоно хүрч ирээд адуун сүргээс нь шоглочихсон юм байжээ. Тэгэхээр нь Арсландай мэргэн хаан хүрэгч гүүнээс гарсан хүрэн мориороо тэр гурван чоныг хөөж намнахаар шийдэж, түүнийгээ адуун сүргийнхээ дундаас барьж сойв.",
                "Гэтэл ахмад чоно нь нөгөө хоёртоо:\n- Арсландай мэргэн хаан, хүрэгч гүүнээсээ гарсан хүрэн мориороо биднийг хөөж намнах гэж байна. Тэр хүрэн морь нь залуу хүрэн гүүний унага учир газрын уруу зугтаавал бид гурвыг гүйцэхгүй. Иймээс эхлээд газрын өөдөө зугтаж байгаад уруугаа зугтъя гэхэд нь нөгөө хоёр нь тэр ёсоор нь зугтаахаар зөвшөөрч гэнэ.\n",
                "Маргааш нь Арсландай мэргэн хаан гурван чоныг намнахаар хөөж гэнэ. Гурван чоно ч хэлэлцсэн ёсоороо эхлээд газрын өөд зугтаж байгаад гэнэт уруу газар луу зугтаахад нь залуу гүүний унага хүрэн морь нь гүйцэж чадалгүй хоцорчээ. Тэгэхээр нь Арсландай мэргэн хаан хүрэн халзан гүүнийхээ унага хүрэн халзан мориороо хөөж намнахаар шийдэж түүнийгээ барьж сойж гэнэ.\n",
                "Гэтэл түүнийг нь ахмад чоно бас мэдээд нөгөө хоёртоо:\n- Арсландай мэргэн хаан биднийг хөгшин хүрэн халзан гүүнийхээ унага хүрэн халзан мориороо хөөж намнах гэж байна. Хүрэн халзан морь нь хөгшин гүүний унага учир газрын өөд зугтаавал биднийг гүйцэхгүй. Иймээс эхлээд газрын уруу  зугтааж байгаад гэнэт өөд зугтаая гэж зөвлөхөд нь нөгөө хоёр чоно нь тэр ёсоор зугтаахаар болж зөвшөөрч гэнэ.\n",
                "Маргааш нь Арсландай мэргэн хаан хүрэн халзан мориороо хөөхөд нь гурван чоно хэлэлцсэн ёсоороо эхлээд газрын уруу зугтаж байгаад гэнэт газрын өөд зугтахад нь гүйцэж чадалгүй хоцорч гэнэ. Тэгэхлээр нь Арсландай мэргэн хаан ардаг хүрэн мориороо гурван чоныг ямар ч гэсэн хөөж намнана гэж бодсоор гэртээ харьж гэнэ. ",
                "Үүнийг нь ахмад чоно бас л мэдээд:\n- Өнөө шөнө гурвуулаа Арсландай мэргэн хааны адуун сүрэг рүү орж адасга шиг туранхай ардаг хүрэн морийг нь идье гэж нөгөө хоёртоо хэлж гэнэ.\n",
                "Гэтэл нөгөө хоёр чоно нь:\n- Арвин талыг бүрхсэн энэ олон адуун сүргээс арьс яс болсон адасга шиг туранхай юмыг идвэл азад муу болох биз гээд аль тарган сувай гүүнээс нь шилж байгаад хооллож гэнэ. Тэгэхэд нь ахмад чоно нь нөгөө хоёртоо ингэж хэлэв.\n- Бид гурав тийм ч олон уулзаж учрахгүй боллоо. Одоо гурвуулаа Алтай, Хангай уулын ар царман дээр нэг уулзъя! Ардаг хүрэн морины ар зоон дээр дараа нь уулзъя! Арсландай мэргэн хааны ар мөрөнд эцэст нь нэг уулзъя даа! гэжээ. Нөгөө хоёр нь учрыг сайн ойлгосонгүй өнгөрч гэнэ.\n",
                "Гэтэл Арсландай мэргэн хаан маргааш өглөө нь мандах нарнаар арьс яс болсон адасга шиг туранхай ардаг хүрэн морио адуун сүргээсээ уургалж аван эмээллээд гурван чоныг хөөж алтай хангайн уулын ар царман дээр гүйцэж намнажээ. Ингэж нөгөө гурван чоно алтай хангай уулын ар царман дээр анх удаагаа нэг уулзаж гэнэ. \n",
                "Дараа нь Арсландай мэргэн хаан чононы арьсыг өвчөөд ардаг хүрэн мориндоо ганзагалан явж гэнэ. Ийнхүү гурван чоно ардаг хүрэн морины ар зоон дээр хоёр дахь удаагаа уулзаж гэнэ. Тэгээд л Арсландай мэргэн хаан гурван чонын арьсыг аль сайн элдүүрчнээр элдүүлж дулаан хүрэм хийж өмсөж гэнэ. Ийнхүү гурван чоно Арсландай мэргэн хааны ар далан дээр гурав дахь удаагаа уулзаж гэнэ."
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683309612/cover/%D0%90%D1%80%D1%81%D0%BB%D0%B0%D0%BD%D0%B4%D0%B0%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD_%D1%85%D0%B0%D0%B0%D0%BD-min_qd1pq2.png"
            ]
        },
        {
            "_id": "64554b59f6708c653f097cd5",
            "title": "Эрхий мэргэн",
            "about": "Эрхий мэргэн",
            "category": [
                "2"
            ],
            "age": [
                "2",
                "3"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
            "createdBy": "orgil",
            "duration": "3:56",
            "views": 0,
            "isSuper": false,
            "script": [
                "Эрт урьд цагт энэ дэлхийд долоон нар гарч, ган гачиг болоод, газрын хөрс улайдан, ус мөрөн ширгээд, ургамал мод хатаж, амьтан хүн халууцаад, адуу мал харангадан, байх суухын аргагүй болж гэнэ. Тэгтэл тэр нутагт Эрхий мэргэн гэдэг харснаа харвадаг, харваснаа онодог хавтай мэргэн харваач байж гэнэ.\n",
                "“Огторгуйд гарсан олон нарыг чи онож харваад устгаад өгөөч!” гэж олон амьтан түүнээс гуйж гэнэ. Эрийн сайн төрсөн Эрхий мэргэн харваач эрхийдээ эрчтэй, элгэндээ цөстэй, залуу настай, халуун цустай хүн болохоор мэргэн харвадагтаа эрдэж:\n",
                "“Долоон нарыг би долоон сумаар нэг нэг харваад онож устгаж чадахгүй бол эрхий хуруугаа огтолж, эр хүнээ байгаад, хар ус уухгүй, хагд өвс идэхгүй амьтан болоод харанхуй нүхэнд амьдарна” гэж ам алдаж тангараг хийж гэнэ. Тэгээд дорнодоос өрнөд хүртэл огторгуйд цуварсан долоон нарыг зүүнээс нь харваад гарч гэнэ.\n",
                "Зургаан сумаар зургаан нарыг устгаад долоо дахь нарыг харвахаар шагайж шившиж байтал нь хараацай шувуу урдуур нь орж халхалсанд, харваад орхисон чинь хараацайн сүүлийг сэт оносон учир алтан хараацайн сүүл хоёр салаа болчихсон гэнэ. Харин өнөөх сүүлчийн нар харваачаас айгаад баруун уулын цаагуур, барс гээд далд орчхож гэнэ. \n",
                "Эрхий мэргэн харваач хараацай шувууг садаа боллоо гэж харцага алаг мориороо хөөж алах гэсэнд морь нь хэлж гэнэ:\n- \"Үдшийн харуй бүрийгээс үүрийн гэгээ ортол хөөгөөд хараацай шувууг би гүйцэхгүй бол хөл мөчийг минь огтлоод хөдөө газар хаяарай! Би эмээлт морио байгаад энхэл тунхал газар амьдрах болно” гэж ам тангаргаа өгчээ.\n",
                "Хараацай шувууг хөөгөөд хариугүй гүйцэхийн даваан дээр хараацай шувуу хаашаа ч хамаагүй халти булт үсрээд арай гүйцэгдэлгүй зугтаасаар үүрийн гэгээ хүргэчхэж гэнэ. Эрхий мэргэн уурлаад харцага алаг мориныхоо урд хоёр хөлийг огтлоод, хөдөө газар хаячихсан чинь алаг даага болчхож гэнэ. Алаг дааганы урд хоёр хөл богино байдгийн учир тэр ажээ. Бас хараацай шувуу үдшийн харуй бүрийгээр морьтой хүний урдуур, хойгуур ээрэн тойрон нисдэг нь: “ Намайг гүйцэх үү? Гүйцэх үү?” гэж дооглож байгаа нь тэр гэнэ.\n",
                "Эрхий мэргэн өөрөө эр хүний ам тангаргийн ёсоороо эрхий хуруугаа огтолж хаян, эр хүнээ байгаад, хар ус уудаггүй, хагд өвс иддэггүй тарвага болж, харанхуй нүхэнд амьдардаг болсон гэнэ. Тарваганы хөлийн сарвуу дөрөв байдаг нь үүнээс болсон гэнэ. Бас Эрхий мэргэн харваач, тарвага болсноо мартаад орой өглөөний нарнаар отож байж нарыг харвана гэж өглөө, оройн нарнаар нүхнээсээ гардаг учир тэр гэнэ. \n",
                "Тарваганд “хүн мах” гэж хүн идэж болдоггүй мах байдаг нь Эрхий мэргэний мах учраас тэр гэнэ. Мөн энэ дэлхийд үлдсэн ганц нар нь Эрхий мэргэнээс айгаад уулын цаагуур орчихсон учраас өдөр, шөнө ээлжилдэг болжээ."
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683311363/cover/%D1%8D%D1%80%D1%85%D0%B8%D0%B8%CC%86_%D0%BC%D1%8D%D1%80%D0%B3%D1%8D%D0%BD-min_tsct4y.png"
            ]
        },
        {
            "_id": "638c813328ed9cbfbd707ee4",
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
            "title": "Улаан малгайт",
            "category": [
                "2"
            ],
            "age": [
                "1"
            ],
            "about": "Улаан малгайт охин өвчтэй эмээ дээрээ очихоор ойн дундуур явах замдаа том хар чонотой таарч хаашаа явах гэж байгаагаа хэлдэг. Үүнийг нь сонссон чоно түрүүлж очоод",
            "createdBy": "Бархас",
            "views": 1,
            "duration": "6:37",
            "isSuper": false,
            "script": [
                "Эртээ урьдын цагт нэгэн энхрий бяцхан охин байжээ. Бяцхан охиныг харсан бүгд л баясаж хөөрөн өхөөрдөнө. Харц нь гэрэлтэж хацар нь бумбайсан эгдүүтэй хөөрхөн ач охиндоо эмээ нь бүр ч их хайртай. Ач охиноо гэхээр л баяр хөөр болон өгөх бэлэглэх юмаа олж яддаг гэнээ.",
                "Эмээ нь нэгэн удаа ач охиндоо улаан хилэн малгай бэлэглэжээ. Малгай нь түүнд зохисон гэдэг гайхалтай. Энэ өдрөөс хойш охин улаан малгайгаа үргэлж өмсөж явдаг болжээ. Ингээд л түүнийг бүгдээрээ Улаан малгайт хэмээн дуудах болж гэнэ.",
                "Нэг өдөр ээж нь эртлэн босоод хуушуур хайрчээ. Тэгээд “Миний охин нааш ир” гэж улаан малгайтыг дуудаад:\n\n-Энэ хуушуур,савтай сүүг эмээдээ аваачиж өг. Бие нь тэнхрэхэд хэрэгтэй. Эмээ нь ойрдоо ядраад байгаа юм. Эртхэн гарсан нь дээр. Болгоомжтой яваарай. Замаасаа гарч болохгүй шүү. Мод чулуунд бүдэрч унаад сүүгээ асгачихна. Тэгвэл эмээдээ юугаа хэлэх билээ. Эмээгийндээ оронгуутаа л “Өглөөний амгаланг айлтгая” гэж мэндлэхээ мартав. Ийшээ тийшээ ширтээд л эмээгээ хайхрахгүй байв даа гэж гэнэ. Улаан малгайт “За ээжээ санаа зоволтгүй ээ. Захисан үгнээс тань би гарахгүй ээ” гээд ээждээ үнсүүлчхээд замдаа гарчээ.\n\n",
                "Эмээгийнх нь тосгоноос холгүй, ойд байдаг юмсанж. Охин ойн зөрөг замаар алхаж явтал гэнэт урдаас нь чоно гараад иржээ. Улаан малгайт чоныг догшин араатан гэж мэдэхгүй тул түүнээс огтхон ч эмээсэнгүй гэнэ. Чоно ч их л эелдэгхэнээр:\n",
                "-Өглөөний мэнд хүргэе Улаан малгайтхан минь гэжээ.\n\n-Баярлалаа чоно гуай.\n\n-Улаан малгайт аа, чи ийм эрт хаа хүрч яваа юм бэ?\n\n-Эмээгийндээ очьё.\n\n-Наад сагсандаа юу хийчхээв?\n\n-Халуун хуушуур, шинэхэн сүү. Эмээ маань өвдчихөөд байгаа юм л даа. Тэгээд л эмээдээ өгч биеийг нь тэнхрүүлэх гэсэн юм.\n\n-Улаан малгайт аа, эмээгийнх чинь хаана байдаг юм бэ?\n\n-Ойд байдаг юм. Эндээс холгүй ээ. Тээр тэнд гурван том царс модны нөмөрт харагдаж байгаа модон хашаатай байшин чинь манай эмээгийнх байхгүй юу. Та ч бараг мэдэх байлгүй дээ. Улаан малгайтыг ингэж хэлэхэд чоно:\n\n-Ай даа, энэ нялх гэнэн амьтан, азгүй тэр чавганцаас хавьгүй зөөлөн хоол болно доо. Арга ухаан сийлж байгаад хоёулангий нь залгиж орхих юм шүү гэж бодож байжээ. Тэгээд охины урдуур хойгуур хэрэн явснаа чоно:\n\n-Улаан малгайт аа, жаахан хүлээ. Урдаас чинь тосоод алаглан байгаа цэцэгсийг хараач. Чи тэднийг огт анзаарахгүй, ойн шувуудын жиргээг ч сонсохгүй байх юм. Яг л сургуульдаа явж байгаа юм шиг, нэг л замаар гэлдрээд байвал ойд хичнээн хөгжилтэй сайхан байдгийг олж харж чадахгүй шүү дээ гэжээ.\n\n",
                "Улаан малгайт ч эргэн тойрноо анзааран харж гэнэ.Ургах нарны туяа моддын чөлөөгөөр асгаран бүжээд л, өнгө өнгийн цэцэгс өөдөөс нь мишээж ганхаад л, үнэхээр үзэсгэлэнтэй сайхан харагдаж гэнээ. “Тэвэр дүүрэн цэцэг эмээдээ бэлэглэвэл яасан их баярлах бол.\n\nТэгээд ч одоо эрт байна шүү дээ” гэж Улаан малгайт бодоод замаасаа гарч цэцэг түүж эхэлжээ. Нэг цэцэг тасдаж аваад л өндийхөд дахиад цаана нь бүр гоё цэцэг харагдах юм гэнэ. Охин ийнхүү цэцэг түүсээр ойн гүн рүү оржээ.",
                "\nЧоно энэ завшаанд эмээгийнх рүү нь амжиж очоод хаалгыг нь тогшиход эмээ нь “Хэн бэ?” гэж ядрангуй дуугаар асууж гэнэ. Чоно дуугаа нарийсган:\n\n-Улаан малгайт байнаа. Танд халуун хуушуур, шинэхэн сүү авчирлаа. Үүдээ нээгээч гэхэд эмгэн:\n\n-Ивий ивий, охин минь ирчихэж. Хаалганыхаа бариулыг доош нь сайн дар. Хялбархан онгойчихно. Эмээд нь босох ч тэнхэл алга гэжээ. Ингээд л чоно хаалгыг нь нээж ороод эмгэний ор луу харайн очиж хүүе гэхийн завдалгүй хөөрхий хөгшнийг залгичихаж гэнэ. Тэгээд хувцас, малгайг нь өмсөж оронд нь орж хэвтээд хөшгийг нь татаж гэнэ.\n\nЯг энэ үед ойд хуй салхи дэгдэн Улаан малгайтын түүсэн цэцэгсийг шүүрээд явчих шахаж гэнэ. Ой шуугих чимээнээр охины сэтгэлд ч айдас төрж эргэж замдаа ороод эмээгийнх рүүгээ яаран алхжээ.",
                "\nЭмээгийндээ очиход үүд нь онгорхой, гэрт нь орвол ямар ч чимээ аниргүй байх юм гэнэ. “Баяр хөөр болсоор эмээ минь намайг угтдагсан. Байгаа байхгүй нь мэдэгдэхгүй нэг л түгшүүртэй санагдах чинь” гэж охин өөрийн эрхгүй боджээ.\n\nТэгээд “Эмээ танд өглөөний амгаланг айлтгая” гэж хэлсэн боловч хариу алга гэнэ.",
                "Улаан малгайт орных нь өмнө очиж хөшгийг нээвэл эмээ нь малгайгаа духдуулж тавьчихаад нэг л жигтэй хачин байдалтай хэвтэж байжээ. Улаан малгайт эмээгээсээ:\n\n-Пөөх, эмээ таны чих чинь яагаад ийм том болчихсон юм бэ?  гэж асуужээ.\n\n-Чиний ярихыг улам сайн сонсох гэж л тэр шүү дээ.\n\n-Тийм үү? Таны нүд яагаад ийм том болсон юм бэ?\n\n-Чамайг улам сайн харах гэж.\n\n-Тэгвэл гар чинь яагаад ийм том байгаа юм бэ?\n\n-Чамайг л сайн барьж авахын тулд.\n\n-Юу? Эмээ наад ам чинь яагаад ийм даравгар том байгаа юм бэ?\n\n-Чамайг л төвөггүйхэн залгих гэж…",
                "Ингэж хэлэнгүүтээ л чоно эмгэний орноос огло харайн бууж Улаан малгайтыг ухасхийн залгижээ. Ховдог саарал ийнхүү хомхой хүслээ биелүүлж аваад хуррр харрр гэсэн муухай дуугаар хурхиран унтаж гэнэ. Тэр үед байшингийн дэргэдүүр өнгөрч явсан анчин “Энэ хөгшин чинь яасан их дуутай хурхираад байгаа юм бэ? Арай өвдчихсөн юм биш байгаа” гээд гэрт нь оржээ.\n\nТэгтэл харин чоно эмгэний орон дээр хурхираад унтаж байна гэнэ. “Аа муу ховдог саарал энд хэвтэж байдаг вий. Чамайг ч их удаан хайсан даа” гээд анчин буугаа тулган буудах гэснээ “Энэ чинь арай эмгэнийг залгичихсан юм биш байгаа.\n\n",
                "Тэгвэл аврах хэрэгтэй шүү дээ” гээд буудахаа больж хутгаа гаргаж ирээд гэдсийг нь зүсжээ. Гэтэл дотроос нь нэг  улаан малгай цухуйж гэнэ. Ахиухан том зүстэл Улаан малгайт үсрэн гарч иржээ. Охин гарч ирээд “Би ямар их айсан гэж сананаа.\n\nЧонын гэдсэн дотор яасан аймаар харанхуй, юутай муухай үмхий юм бэ” хэмээн бөмбөлзтөл чичрэн уйлж гэнэ. Тэгээд анчинтай хамжин чонын гэдэснээс эмээгээ гаргаж авлаа. Хөөрхий эмээ нь дөнгөж л амьсгалах төдий байжээ. Улаан малгайт самбаачлан гүйж чонын гэдсэнд хэд хэдэн чулуу авчирч хийжээ. Анчин ч амжиж гэдсийг нь оёж гэнэ.\n",
                "\nЧоно сэрээд зугтаах гэсэн боловч хүнд чулуугаа даасангүй шургачин унаад үхчихжээ. Эмээ нь ач охиноо харангуутаа л тамир тэнхээ орон босч ирээд тэд тэврэлдэн уулзаж баяр хөөр болж гэнээ. Ингээд хоёулаа амь насыг нь аварсан анчинд талархлаа илэрхийлж хамтдаа суугаад халуун хуушуур идэж, шинэхэн сүү ууцгаажээ. Тэр цагаас хойш Улаан малгайт “Ээж маань болохгүй л гэсэн бол ойгоор явахдаа ер нь хаашаа ч явсан замаасаа хэзээ ч гарч байхгүй юм шүү” гэж бодох болж гэнээ."
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683313089/cover/%D0%A3%D0%BB%D0%B0%D0%B0%D0%BD_%D0%BC%D0%B0%D0%BB%D0%B3%D0%B0%D0%B8%CC%86%D1%82-min_vkw8nf.png"
            ]
        },
        {
            "_id": "63fdf810235df434ef3d180c",
            "title": "Манжин",
            "about": "Манжин орос ардын үлгэр",
            "category": [
                "2"
            ],
            "age": [
                "3"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1677588156/cover/%D0%BC%D0%B0%D0%BD%D0%B6%D0%B8%D0%BD_o2muiv.jpg",
            "createdBy": "orgil",
            "duration": "2:40",
            "views": 0,
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "63fdfd47235df434ef3d180d",
            "title": "Долоон бор оготны үлгэр",
            "about": "Долоон бор оготны үлгэр",
            "category": [
                "2"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683313407/cover/7_%D1%85%D1%83%D0%BB%D0%B3%D0%B0%D0%BD%D0%B0-min_ghtv4n.jpg",
            "createdBy": "orgil",
            "duration": "3:36",
            "views": 0,
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "63fe026f235df434ef3d180e",
            "title": "Өнхрүүш",
            "about": "Өнхрүүшийн үлгэр",
            "category": [
                "1"
            ],
            "age": [
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1677590388/cover/62032d12_b08a6b_1_vhbkkh.jpg",
            "createdBy": "orgil",
            "duration": "4:18",
            "views": 0,
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "64553bb3f6708c653f097ccf",
            "title": "Залхуу тариачин",
            "about": "Эзэн хичээвэл заяа хичээнэ",
            "category": [
                "0"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683307376/cover/%D0%97%D0%B0%D0%BB%D1%85%D1%83%D1%83_%D1%82%D0%B0%D1%80%D0%B8%D0%B0%D1%87%D0%B8%D0%BD-min_czvqs7.jpg",
            "createdBy": "orgil",
            "duration": "2:1",
            "views": 0,
            "isSuper": false,
            "script": [
                "Хурын бурхад бүхэл шөнөжингөө баярлан бороо ихээр оруулж хоносноор зам харгуй шавар шалбаагт хутгалдан хонхор газрууд бүгд халгиж цалгитлаа усаар дүүрсэн байв. Өнөөдөр хадсан өвсөө зах дээр зардаг өдөр учир тариачин Ражу морин тэргээ жолоодсоор тосгоны замаар захыг чиглэн явж байв. Хэдий чинээ эрт очно төдий чинээ өвсөө ихээр худалдах боломжтой учир хирэндээ л яаравчлан байв.",
                "Зам шалбааг ихтэй болсны улмаас морин тэргийг жолоодон явах нь ихэд төвөгтэй аж. Ингээд явж байтал тэрэгний дугуй шаварт суучихаж гэнэ. Морио урагш хүчлүүлэх тусам тэрэгний дугуй улам гүн шигдэж байв. Ражу суудлаасаа үсрэн бууж тэрэгнийхээ дэргэд очоод эргэн тойрноо ажин өөрт нь тусалчихаар хүн хайсан боловч олдсонгүй гэнэ.",
                "Тэргээ өөрөө өргөж, түлхэх оролдлого жаахан ч хийгээгүй хирнээ өөрт тохиолдсоноо азгүй явдал хэмээн хараан зүхэж эхлэв. Тэгэн тэгсээр дээш тэнгэр өөд харан Бурханд хандаж “Би үнэхээр азгүй юм аа! Яагаад надад энэ бүхэн тохиолдох ёстой гэж? Бурхан минь, бууж ирээд надад туслаач” хэмээн орилж эхлэв. ",
                "Нилээдгүй хугацаанд хүлээсний эцэст Бурхан Ражугийн өмнө гарч ирээд “Чи үнэхээр ингээд л зүгээр харж суугаад, гоншгонож гомдоллож байгаад тэргээ хөдөлгөчихнө гэж санаа юу? Чи л бие сэтгэлээрээ хүчин чармайлт гаргахгүй бол өөр хэн ч чамд туслахгүй шүү дээ. Шаварт суусан дугуйгаа өөрийн биеэр татаж гаргах оролдлого хийвэл аяндаа арга нь олдох бус уу?” хэмээн зэмлэнгүй хэлэв. ",
                "Үүнийг сонсоод Ражу өөрөөсөө ичих шиг болжээ. Ингээд өвдгөө нугалан доош сууж, мөрөөрөө дугуйг түшиж байгаад морио зүтгүүлж эхлэв гэнэ. Тэгтэл хормын зуур дугуй шавраас сугаран гарч ирлээ. Тариачин Ражу энэ явдлаас ихэд суралцан Бурханд талархаад баяр хөөртэйгөөр аян замаа цааш үргэлжлүүлсэн аж. \n"
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683307376/cover/%D0%97%D0%B0%D0%BB%D1%85%D1%83%D1%83_%D1%82%D0%B0%D1%80%D0%B8%D0%B0%D1%87%D0%B8%D0%BD-min_czvqs7.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683307376/cover/%D0%97%D0%B0%D0%BB%D1%85%D1%83%D1%83_%D1%82%D0%B0%D1%80%D0%B8%D0%B0%D1%87%D0%B8%D0%BD-min_czvqs7.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683307376/cover/%D0%97%D0%B0%D0%BB%D1%85%D1%83%D1%83_%D1%82%D0%B0%D1%80%D0%B8%D0%B0%D1%87%D0%B8%D0%BD-min_czvqs7.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683307376/cover/%D0%97%D0%B0%D0%BB%D1%85%D1%83%D1%83_%D1%82%D0%B0%D1%80%D0%B8%D0%B0%D1%87%D0%B8%D0%BD-min_czvqs7.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683307376/cover/%D0%97%D0%B0%D0%BB%D1%85%D1%83%D1%83_%D1%82%D0%B0%D1%80%D0%B8%D0%B0%D1%87%D0%B8%D0%BD-min_czvqs7.jpg"
            ]
        },
        {
            "_id": "64553c18f6708c653f097cd0",
            "title": "Цангасан хэрээ",
            "about": " Зорьсоноо нухацтай бодож тунгаан, түүнийхээ төлөө тууштай зүтгэвэл ямарваа нэг сайн үр дүнд хүрдэг ажээ.",
            "category": [
                "1"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683307494/cover/%D0%A6%D0%B0%D0%BD%D0%B3%D0%B0%D1%81%D0%B0%D0%BD_%D1%85%D1%8D%D1%80%D1%8D%D1%8D-min_y4laoe.png",
            "createdBy": "orgil",
            "duration": "4:24",
            "views": 0,
            "isSuper": false,
            "script": [
                "Зуны бүгчим халуун өдөр ихэд цангасан нэгэн хэрээ хаа нэгтээгээс амаа чийглэн, цангаагаа тайлах ус олохоор нисч явав. Нилээд хугацаанд эрж хайсан боловч ус ердөө олдсонгүй гэнэ. Эцэст нь бүр туйлдаж ядраад хамаг найдвараа алддагийн даваан дээр нэгэн модны ёроолд усны вааран сав байхыг олж үзжээ.",
                "Тэр дороо өнөө савны зүг нисч очин дотор нь жаахан ч болов ус байгаа эсэхийг шалгалаа. Аз болж вааран савны ёроол орчимд ус мэлтэлзэн байхыг олж харав. Тэрээр сав руу хошуугаа хийн усанд хүрэхийг оролдсон боловч ваарны амсар ихэд нарийхан байлаа. ",
                "Хошуугаа оруулж хүчрэхгүй болохоор савыг хажуу тийш нь унагаж усыг урсгаж гаргая хэмээн шийдээд түлхэхээр завдсан боловч вааран сав хэтэрхий хүнд байснаас яах учраа ололгүй хэсэг зуур бодлогоширон зогслоо. Тэгээд ойр хавь, эргэн тойрноо ажиглан байх зуураа газарт хэсэг хайрга чулуу байхыг олж харснаар толгойд нь гэнэт нэгэн мэргэн санаа төрсөн аж.",
                "Ингээд жижиг чулуунуудыг ширхэг ширхэгээр нь түүгээд нэг нэгээр нь вааран сав руу хийж эхэллээ. Хэдий чинээ олон чулуу хийнэ төдий чинээ усны түвшин дээшилж байв.\nУдалгүй хэрээний хошуу хүрэхээр хэмжээний өндөрт ус ирсэн байсан тул ангаж цангасан тэрбээр уснаас хангалттай ууж чаджээ. Ийнхүү цангасан хэрээний төлөвлөгөө амжилттай биелсэн аж.\n"
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683307494/cover/%D0%A6%D0%B0%D0%BD%D0%B3%D0%B0%D1%81%D0%B0%D0%BD_%D1%85%D1%8D%D1%80%D1%8D%D1%8D-min_y4laoe.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683307494/cover/%D0%A6%D0%B0%D0%BD%D0%B3%D0%B0%D1%81%D0%B0%D0%BD_%D1%85%D1%8D%D1%80%D1%8D%D1%8D-min_y4laoe.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683307494/cover/%D0%A6%D0%B0%D0%BD%D0%B3%D0%B0%D1%81%D0%B0%D0%BD_%D1%85%D1%8D%D1%80%D1%8D%D1%8D-min_y4laoe.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683307494/cover/%D0%A6%D0%B0%D0%BD%D0%B3%D0%B0%D1%81%D0%B0%D0%BD_%D1%85%D1%8D%D1%80%D1%8D%D1%8D-min_y4laoe.png"
            ]
        },
        {
            "_id": "64554142f6708c653f097cd1",
            "title": "Шунахай зан",
            "about": " Шунал гэдэг зүйл өөрт л гай болохоос бусдаар сайн зүйл авчирдаггүй ажээ.",
            "category": [
                "0"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
            "createdBy": "orgil",
            "duration": "2:58",
            "views": 0,
            "isSuper": false,
            "script": [
                "Сэм Том хоёр усны дусал мэт адилхан ихрүүд юмсанжээ. Тэр бүү хэл төрөхөд нь ээж нь хүртэл хэн нь хэн бэ гэдгийг ялгаж чадахааргүй адилхан байв.  Харин ихрүүд маань царай төрхөөс бусдаар газар тэнгэр шиг ялгаатай юм гэнэ.",
                "Сэм найзтай болохдоо тааруухан бүрэг нэгэн байхад Том бол тунчиг олонтой нийтэч хүүхэд байв. Сэм чихэр жимс, амттанд дуртай байхад Том чихэрлэг бус исгэлэн зүйлс идэх дуртай байв. Сэм ихэвчлэн ээждээ л эрхэлж нялхардаг бол Том аавын эрх хүү гэнэ. Сэм хэдийгээр бүрэг, найз нөхөд цөөнтэй ч бусдад өгөхөөс хэзээ ч татгалздаггүй өгөөмөр хүүхэд аж. Харин Том нээлттэй нэгэн боловч бусдаас харамладаг хувиа хичээсэн зан ажиглагдах нь олонтаа. \n",
                "Цаг хугацаа ч өнгөрч Сэм Том хоёр ч эрийн цээнд хүрцгээв. Нэгэн өдөр аав нь хоёр хүүгээ дуудан өөрийн эд хөрөнгийг эн тэнцүү хуваан өвлүүлэх бодолтойгоо байгаагаа хэлэв. Тэгтэл Том энэ санааг шууд л эсэргүүцэн “Үгүй ээ, Сэм бид хоёрын хэн илүү хүчтэй ухаалаг гэдгээ баталсан нь илүү их хөрөнгө өвлөж авах хэрэгтэй!” гэж маргав. ",
                "Харин Сэм энэ саналыг нь шууд л хүлээн зөвшөөрлөө. Тиймээс аав нь хүүхдүүдийнхээ дунд нэгэн өрсөлдөөнт тэмцээн зохиохоор болов. Хөвгүүд гэрээсээ зэрэг гарч хэн нь илүү хол зам яваад нар жаргахаас өмнө буцаж гэртээ ирж чадсан нь илүү хөрөнгө авахаар тогтоцгоов. ",
                "Маргааш нь нарлаг сайхан өдөр эхэлж Сэм Том хоёр алхалтандаа бэлдэн зогсоцгоов. Тэмцээн эхлэхэд Сэм тайван гэгч нь алхаж эхлэв. Харин Том тэмцээнд ялж аавынхаа хөрөнгийн ихэнхийг өвлөн авахын тулд хар хурдаараа гүйн одов. Сэм анхнаасаа л үд хүртэл өөрийн нэгэн хэмнэлээр явж чадахаар хол газраа очоод буцаад алхахад орой гэртээ ирнэ гэдгийг тооцоолсон байв. ",
                "Иймд яг л төлөвлөснөөрөө алхаж байгаад үд болоход буцан гэрийн зүг алхаж эхэлжээ. Харин тэр хооронд Том гүйсээр гүйсээр үд өнгөрсөн байхад ч цааш улам хол руу зүтгэн явав. Тэр аль хэдийнэ Сэмгийн явснаас хоёр дахин хол зам явснаа мэдэж байсан ч нар жаргахаас өмнө гэр лүүгээ буцаж чадна хэмээн бодон гэрийн зүг буцалгүй улам цаашилсаар байлаа.",
                "Нар улайн удалгүй жаргах дөхөж буйг илтгэхэд Том гэнэт зогтусан буцаад гэрийн зүг яаран эргэв. Хэтэрхий оройтож ухаарсан Том нар жаргахад гэртээ харих замын талд нь ч хүрч чадсангүй гэнэ. Эцэст нь тэр арай хийж л ядарсан хөлөө чирэн харанхуй дунд гэртээ буцан ирэв. Ийнхүү Том өөрийн шуналаас болоод эргэлзээгүйгээр тэмцээнд ялагджээ.\n"
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683308771/cover/%D0%A8%D1%83%D0%BD%D0%B0%D1%85%D0%B0%D0%B8%CC%86_%D0%B7%D0%B0%D0%BD-min_jyfm0y.png"
            ]
        },
        {
            "_id": "645541cff6708c653f097cd2",
            "title": "Арслан аварсан ...",
            "about": "Сайхан сэтгэл хүнд хэзээ ч илүүддэггүйг энэхүү үлгэрт харуулжээ.",
            "category": [
                "1"
            ],
            "age": [
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683308954/cover/%D0%B0%D1%80%D1%81%D0%BB%D0%B0%D0%BD_%D0%B1%D0%B0_%D1%85%D1%83%D0%BB%D0%B3%D0%B0%D0%BD%D0%B0-min_j0muaq.jpg",
            "createdBy": "orgil",
            "duration": "1:36",
            "views": 0,
            "isSuper": false,
            "script": [
                "Нэгэн өдөр арслан өөрийн хүчирхэг савраа дэрлэн ой дунд тайван амарч байв. Тэгтэл нэгэн өчүүхэн жижигхэн хулгана хар хурдаараа сандран гүйж яваад унтаж байсан арсланг сэрээж орхив. ",
                "Дуг нойрноос нь сэрээсэнд арслан уурлан том савраараа хулганыг тас цохих гэтэл хөөрхий хулгана “Амь өршөөгөөч, та намайг энэ удаад уучилж өршөөвөл хожим би таны тусыг заавал хариулна” хэмээн арслангаас өршөөл хүсчээ.",
                "Арслан хариуд нь “Өчүүхэн хулгана чи надад тус болох нь юу л бол” хэмээн тохуурхан бодсон ч сайхан сэтгэл гарган хулганыг тавьж явуулав гэнэ. Энэ явдлаас хойш нилээдгүй хугацаа өнгөрсний дараа нэг өдөр арслан өөрийн эзэмшил газраа тойрон явж байгаад санаандгүй анчдын тавьсан торонд орчихов гэнэ.",
                "Яаж ч хичээгээд торноос гарч чадахгүй байгаа арслан ойгоор нэг архирч орхив. Тэрхэн мөчид ойд явсан хулгана арслангийн архирах дууг сонсоод өөрийг нь тавьж явуулсан арслан мөн байна гэдгийг танин даруй туслахаар очжээ. ",
                "Хулгана яаран гүйж ирээд арслангийн орсон торыг тасартал нь мэрж арсланг торноос суллаж гаргалаа. Тэгээд арсланд хандан “Та намайг тус болно гэхэд шоолж байсан даа. Гэхдээ хулгана хүртэл арсланд тус болж болохыг одоо харж байгаа биз дээ” хэмээн өгүүлжээ. "
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683308954/cover/%D0%B0%D1%80%D1%81%D0%BB%D0%B0%D0%BD_%D0%B1%D0%B0_%D1%85%D1%83%D0%BB%D0%B3%D0%B0%D0%BD%D0%B0-min_j0muaq.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683308954/cover/%D0%B0%D1%80%D1%81%D0%BB%D0%B0%D0%BD_%D0%B1%D0%B0_%D1%85%D1%83%D0%BB%D0%B3%D0%B0%D0%BD%D0%B0-min_j0muaq.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683308954/cover/%D0%B0%D1%80%D1%81%D0%BB%D0%B0%D0%BD_%D0%B1%D0%B0_%D1%85%D1%83%D0%BB%D0%B3%D0%B0%D0%BD%D0%B0-min_j0muaq.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683308954/cover/%D0%B0%D1%80%D1%81%D0%BB%D0%B0%D0%BD_%D0%B1%D0%B0_%D1%85%D1%83%D0%BB%D0%B3%D0%B0%D0%BD%D0%B0-min_j0muaq.jpg",
                "https://res.cloudinary.com/ulger/image/upload/v1683308954/cover/%D0%B0%D1%80%D1%81%D0%BB%D0%B0%D0%BD_%D0%B1%D0%B0_%D1%85%D1%83%D0%BB%D0%B3%D0%B0%D0%BD%D0%B0-min_j0muaq.jpg"
            ]
        },
        {
            "_id": "638c813328ed9cbfbd707ee7",
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1677635479/cover/0Rxa0wWrtEhRCbnM_kolvxi.jpg",
            "title": "Царцаа намжил",
            "category": [
                "2"
            ],
            "age": [
                "4"
            ],
            "about": "Ene bol beleg ymaa.",
            "createdBy": "Мөнх-Оргил",
            "views": 1,
            "duration": "15:11",
            "isSuper": false,
            "script": [],
            "images": []
        },
        {
            "_id": "64535366da2aaaa749fb77b3",
            "title": "Хонхтой муур",
            "about": "Аливаа зүйлийг хэлэхэд амар ч хийхэд хэцүү байх нь элбэг. Тиймээс бусдад зөвлөхөөсөө өмнө өөрсдөө сайтар тунгааж бодох нь зүйтэй юм.",
            "category": [
                "1",
                "0"
            ],
            "age": [
                "0",
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683182397/cover/%D1%85%D0%BE%D0%BD%D1%85%D1%82%D0%BE%D0%B8%CC%86_%D0%BC%D1%83%D1%83%D1%80-min_heuka8.png",
            "createdBy": "orgil",
            "duration": "1:15",
            "views": 0,
            "isSuper": false,
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683182397/cover/%D1%85%D0%BE%D0%BD%D1%85%D1%82%D0%BE%D0%B8%CC%86_%D0%BC%D1%83%D1%83%D1%80-min_heuka8.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683182397/cover/%D1%85%D0%BE%D0%BD%D1%85%D1%82%D0%BE%D0%B8%CC%86_%D0%BC%D1%83%D1%83%D1%80-min_heuka8.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683182397/cover/%D1%85%D0%BE%D0%BD%D1%85%D1%82%D0%BE%D0%B8%CC%86_%D0%BC%D1%83%D1%83%D1%80-min_heuka8.png"
            ],
            "script": [
                "Нэгэн өдөр хулганууд өөрсдийн хамгийн том дайсан болох мууртай тэмцэхээр хуралдав гэнэ. Муур тэднээс хавь илүү хүчтэй учир ядаж л тэдэн рүү ойртон ирж буйг мэдэн зугтаж амждаг байх хэрэгтэй талаар санал солилцоцгоов. Хулганууд муурын аюулт хурц савраас айн үүрнээсээ ч цухуйж чадахгүйд хүрсэн энэ байдлаасаа ангижрахын тулд янз бүрийн л санаа сэдэн ярилцаж үзэцгээжээ. Харамсалтай нь тэдгээр дунд дорвитой үр дүнд хүрчихээр санаа огт байсангүй гэнэ. ",
                "Тэгтэл нэгэн залуу хулгана “Надад нэг маш энгийн атлаа сайхан санаа байна. Хэдүүлээ муурын хүзүүнд хонх зүүчихье. Тэгээд хонхны дуу л сонсогдвол муур ирж буйг мэдчихнэ шүү дээ” гэж бусдадаа хэлэв.",
                "Бүгд л залуу хулганы санааг сайшаан магтаж “Нээрээ бид яагаад ийм санаа бодож олсонгүй вэ?” хэмээн бие биеэсээ асуун шагшралдацгаав. Тэгтэл тэдний дундаас нэгэн нас тогтсон хулгана гарч ирэн “Залуу дүүгийн санаа тун ч мэргэн ажээ. Гэхдээ бидний дундаас хэн нь муурын хүзүүнд тэр хонхыг зүүх билээ?” гэхэд бүгд нам гүм болцгоожээ. "
            ]
        },
        {
            "_id": "645353fcda2aaaa749fb77b4",
            "title": "Сайн анд",
            "about": "Өөрт байгаа эд зүйлсийг эрхэмлэхийн оронд өөртөө байгаа хүмүүсээ хайрлаарай. Муу бүгдийг уучилж, сайн бүхнийг санаж явцгаая.",
            "category": [
                "2",
                "0"
            ],
            "age": [
                "2",
                "1"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683182552/cover/%D0%A1%D0%B0%D0%B8%CC%86%D0%BD_%D0%B0%D0%BD%D0%B4-min_nuzroc.png",
            "createdBy": "orgil",
            "duration": "1:22",
            "views": 0,
            "isSuper": false,
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683182552/cover/%D0%A1%D0%B0%D0%B8%CC%86%D0%BD_%D0%B0%D0%BD%D0%B4-min_nuzroc.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683182552/cover/%D0%A1%D0%B0%D0%B8%CC%86%D0%BD_%D0%B0%D0%BD%D0%B4-min_nuzroc.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683182552/cover/%D0%A1%D0%B0%D0%B8%CC%86%D0%BD_%D0%B0%D0%BD%D0%B4-min_nuzroc.png"
            ],
            "script": [
                "Хоёр найз элсэн цөлийг гатлан алхаж байв гэнэ. Аялал дундаа явж байтал найзууд хоорондоо муудалцан нэг нь нөгөөхөө хацар дээр нь алгадаж орхижээ. Хацраа алгадуулсан хүү ихэд өвдсөн боловч юу ч хэлэлгүйгээр зүгээр л элсэн дээр “Хамгийн сайн нөхөр маань өнөөдөр намайг алгадчихлаа” гэж бичээд өнгөрөв гэнэ.",
                "Тэд цааш үргэлжлүүлэн алхаж байгаад баянбүрдтэй таарч тэндээ түр сэрүүцэн, усанд орцгоохоор болжээ. Тэгтэл хацраа алгадуулсан хүү тэр орчмын намгархаг шаварт зоогдон доошоо сорогдож эхлэхийг үзээд нөгөө найз нь сандран хүрч ирээд найзыгаа татаж гаргав гэнэ. Намгаас татуулсан хүү гарч ирснийхээ дараа чулуун дээр “Хамгийн сайн нөхөр маань өнөөдөр намайг аварлаа” хэмээн бичиж орхив.",
                "Найзыгаа алгадсан бас аварсан хүү ихэд гайхшран нөгөө нөхрөөсөө “Чамайг өвтгөсний дараа чи миний тухай элсэн дээр бичсэн. Тэгтэл сая чулуун дээр бичлээ. Энэ юуны учир билээ?” гэж асуухад нөгөө найз нь инээмсэглэн “Хэн нэгэн биднийг өвтгөсөн бол элсэн дээр бичвэл өршөөлийн салхи түүнийг дорхноо хийсгээд арилгачихна. Харин хэн хэгэн бидэнд сайн зүйл хийсэн бол чулуун дээр сийлчихвэл ямар ч салхинд арилахгүй шүү дээ” хэмээн хариулав.\n"
            ]
        },
        {
            "_id": "64553b2ef6708c653f097cce",
            "title": "Худгийн ус",
            "about": "Өөдөө хаясан чулуу өөрийн толгой дээр",
            "category": [
                "0"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683307248/cover/%D0%A5%D1%83%D0%B4%D0%B3%D0%B8%D0%B8%CC%86%D0%BD_%D1%83%D1%81-min_aqj9iv.png",
            "createdBy": "orgil",
            "duration": "1:42",
            "views": 0,
            "isSuper": false,
            "script": [
                "Нэгэн тариаланч эр өөрийнхөө тариалангийн талбайд хэрэглэх усны нөөц хайж байгаад хөршөөсөө худаг худалдан авч гэнэ. Хөрш нь ихэд зальтай, хатуу нэгэн байсан учир тариаланч эрд худгаа худалдсан мөртлөө худгийн уснаас авахыг зөвшөөрсөнгүй гэнэ. ",
                "Яагаад гэдэг учрыг асуухад “Би чамд худаг л худалдсан болохоос биш усыг нь худалдаагүй шүү” гэж хариулчихаад яваад өгөв. Ихэд гайхсандаа яах учраа ч мэдэхээ байсан тариаланч эр Акбарын есөн хаант улсын нэгнийх нь зөвлөх ноёнтон болох мэргэн Бирбалыг зорин ямар нэг шийдэл олохоор явжээ.",
                "Хаан эзэн тариаланч эрийг хөрштэй нь цуг дуудан ирүүлж яагаад тариаланчийг худгаас ус авахыг зөвшөөрөхгүй байгаа талаар асуув. Зальт эр хариуд нь урьдын л адил “Би худгаа худалдсан болохоос биш усаа худалдаагүй, тиймээс түүнд миний уснаас хэрэглэх эрх байхгүй шүү” хэмээн хээв нэг хариулж байв. ",
                "Үүнийг сонсоод Бирбал хариуд нь “Энэ бүгд зөв сонсогдож байна. Хэрэв чи усаа худалдаагүй, ус чинийх хэвээрээ юм бол тариаланч залуугийн худагт усаа байлгах хэрэг юун билээ. Өөрийхөө усыг худгаас хурдан гаргаж ав, аль эсвэл бүгдий нь үтэр түргэн хэрэглэж дуусга. Үгүй бол ус худгийн эзний мэдэлд очих болно” хэмээн хариулав. Урхинд орон гарах гарцгүй болж сургамж хүртсэнээ мэдсэн зальт эр уучлал гуйгаад алга болон одов.",
                "“Өөдөө хаясан чулуу өөрийн толгой дээр” хэмээдгийн бас нэгэн жишээ энэ ажээ."
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683307248/cover/%D0%A5%D1%83%D0%B4%D0%B3%D0%B8%D0%B8%CC%86%D0%BD_%D1%83%D1%81-min_aqj9iv.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683307248/cover/%D0%A5%D1%83%D0%B4%D0%B3%D0%B8%D0%B8%CC%86%D0%BD_%D1%83%D1%81-min_aqj9iv.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683307248/cover/%D0%A5%D1%83%D0%B4%D0%B3%D0%B8%D0%B8%CC%86%D0%BD_%D1%83%D1%81-min_aqj9iv.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683307248/cover/%D0%A5%D1%83%D0%B4%D0%B3%D0%B8%D0%B8%CC%86%D0%BD_%D1%83%D1%81-min_aqj9iv.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683307248/cover/%D0%A5%D1%83%D0%B4%D0%B3%D0%B8%D0%B8%CC%86%D0%BD_%D1%83%D1%81-min_aqj9iv.png"
            ]
        },
        {
            "_id": "6455478ff6708c653f097cd4",
            "title": "Баян түшмэл",
            "about": "Баян түшмэл",
            "category": [
                "2"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
            "createdBy": "orgil",
            "duration": "5:09",
            "views": 0,
            "isSuper": false,
            "script": [
                "Эрт урьд цагт баян түшмэл байж гэнэ. Ганц эрх тайж хүүтэй юм гэнэ. Тэр хүүгээ эрдэм сургахаар хавь ойрын эрдэмтдээр заалгаад сурдаггүй байв. Нэг өдөр түшмэл хатан хоёр, хүүгээ панзчин болгохоор шийдэж нэг тулам мөнгө өгч: \n- Чи үүнийг худалдаад ир» гэж өгч явуулжээ.\n\n",
                "Хүү тулам мөнгөө үүрээд явах замд том үхэр чулуу дайралдаж түүн дээр амраад сууж байтал нэг морьтой хүн ирж хүүгийн хэрэг явдлыг асуутал хүү:\n- Би туламтай мөнгө худалдана гэжээ.\n- Чи юунаас өгөх вэ? гэж асуувал:\n- Юунаас ч хамаагүй өгнө гэжээ.\n",
                "Тэгвэл би чамд дуу дуулахыг зааж өгье гээд гэртээ авчирч долоо хоног дуу заахад багшаасаа сайхан дуулдаг болжээ. Гэртээ ирэхэд аав нь :\n-  За чи юунаас өгөв? гэхэд,\n-  Би дуу дуулахыг заалгаад өглөө гэв.\n",
                "Эцэг нь хүүдээ дахин тулам мөнгө өгч: «Чи заавал нүдэнд үзэгдэх юмнаас өгөөд ир» гэжээ. Хүү бас явж өнөөх чулуун дээр очиход бас нэг морьтой хүн ирж хүүгийн хэрэг явдлыг асуухад хүү:\n- Би тулам мөнгө худалдана гэжээ.\n- Юунаас өгөх вэ? гэжээ.\n- Юу ч хамаагүй гэв.\n- Тэгвэл би чамд шатар тоглохыг зааж өгье гээд гэртээ авчирч долоо хоног шатар заахад багшаасаа илүү тоглож сурав.",
                " Тэгээд гэртээ харьтал аав нь худалдаж авсан юмаа аль гэхэд:\n- Би шатар сураад өгсөн гэв. Эцэг нь хүүгээ загнан: \n- Чамайг нүдэнд харагдаж, гарт баригдах юмаар өг гэсэн биш үү? Одоо үүнийг заавал нүдэнд харагдаж, гарт баригдах юмнаас өгөөд ир гээд дахин тулам мөнгө өгч явуулав. ",
                "Хүү мөнгөө үүрч нөгөө чулуун дээр сууж байтал мөн морьтой хүн иржээ.\n- Чи юу хийж яваа юм бэ? гэхэд нь:\n- Би тулам мөнгө худалдана гэв.\n- Мөнгөө юунаас өгөх юм бэ? гэхэд:\n- Би юунаас ч хамаагүй өгнө гэжээ. \n- За тэгвэл би чамд төмөр болон модоор юм хийхийг зааж өгье гэв.\n",
                "Ингээд гэрт нь очиж долоо хоног заалган, багшаасаа илүү сурчээ. Тэгээд гэртээ ирэхэд аав ээж нь :\n- Юм сургах гэхэд сурдаггүй, наймаа хийлгэх гэхлээр, хүнд юмаа зүгээр өгчихдөг гээд зодоод хөөчихжээ.\n",
                "Хүү явсаар байгаад өндөр уулын оройд гартал хааны ордон харагджээ. Хүү тэр уулын орой дээр дуу дуулж суужээ. Түүнийг хаан сонсоод, сайхан дуу дуулдаг тэр хүнийг олж ир гээд хүн явуулав. Тэр хүн ууланд байсан хүүг олж ирэхэд, хаан ганц хүүгийнхээ ах болгожээ.\n",
                "Гэтэл тэр хавийн дөрвөн чиглэлийн хаадыг захирсан нэг том хаан нь өдөрт л нэг эрэгтэй хүүхэдтэй шатар тоглож, хожигдвол толгойг нь авдаг заншилтай юм гэнэ. Нэг өдөр дөрвөн хааны дөрвөн хүүхдийг дуудуулж, толгойгоо мэлзээнд тавьж, шатар тоглох зар тараахад, нөгөө хүү хааны хүүгийн оронд гуйсаар байгаад явжээ.\n",
                "Очоод хаантай шатар тоглоход хаан хожигдов. Болзол ёсоор хааны толгойг тас цавчиж хаяжээ. Хүүд хавь ойрын хүмүүс баярлаж хаан болгох гэхэд хүү хаан бололгүй дүү дээрээ очин: \n- Намайг хаан болж, урд тивийн хааны нэг гүнжийг авч, хатнаа хий гэхэд,\n- Би авахгүй гээд ирлээ гэхэд, хааны хүү,\n- Ах аа, түүнийг чинь би авч хатнаа хийе» гэхэд ах нь дүүдээ нөгөө хүүхнийг авч өгөхөөр явж гэнэ. Тэгээд тэр гүнжийг нисдэг шувуу хийж оргуулж аваад дүүдээ өгч, дүүгээ хаан болгон, өөрөө шадар түшмэл нь болж амар сайхандаа жаргажээ."
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683310267/cover/%D0%91%D0%B0%D1%8F%D0%BD_%D1%82%D2%AF%D1%88%D0%BC%D1%8D%D0%BB-min_yu3chd.png"
            ]
        },
        {
            "_id": "64555844cc029e1c29bbc2d4",
            "title": "Ухаант хурга",
            "about": " Биеийн хүчнээс ухааны хүч илүү болохыг бяцхан хурганы жишээ харуулжээ.",
            "category": [
                "1"
            ],
            "age": [
                "2"
            ],
            "coverURL": "https://res.cloudinary.com/ulger/image/upload/v1683314699/cover/%D0%A3%D1%85%D0%B0%D0%B0%D0%BD%D1%82_%D1%85%D1%83%D1%80%D0%B3%D0%B0-min_n5ywzj.png",
            "createdBy": "orgil",
            "duration": "2:00",
            "views": 0,
            "isSuper": false,
            "script": [
                "Нэгэн чоно ижлээсээ жаахан холдоод явж байсан бяцхан хургыг бариад авав. Хөөрхий хурга чононд баригдаад “Чи намайг идэх гэж буйг би мэдэж байна, гэхдээ намайг идэхээс чинь өмнө чиний лимбэ үлээхийг сонсмоор байна. Чамайг хэнээс ч илүү лимбэ сайн тоглодгийг би сонсож байсан. Тэр бүү хэл хоньчноос ч илүү байсан шүү” гэв.",
                "Үүнийг сонссон нь чононд ихэд тааламжтай байсан агаад хургын хэлснээр лимбээ аваад үлээж эхлэв гэнэ. Чоно хөгжмөө тоглож дуустал хурга дахин нэг аялгуу сонсохыг хүсэхэд чоно хэлсэн ёсоор нь дахиад нэг лимбээ тоглов. ",
                "Энэ үед хоньчин залуу хоньч нохдын хамтаар тэртээд гарч буй дуу чимээг сонсон сэжиг авч даруй яаравчлан очиж чоныг барьж авснаар хөөрхий хурга эсэн мэнд ижил сүрэгтэйгээ эргэн нийлж чадсан аж.\n"
            ],
            "images": [
                "https://res.cloudinary.com/ulger/image/upload/v1683314699/cover/%D0%A3%D1%85%D0%B0%D0%B0%D0%BD%D1%82_%D1%85%D1%83%D1%80%D0%B3%D0%B0-min_n5ywzj.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683314699/cover/%D0%A3%D1%85%D0%B0%D0%B0%D0%BD%D1%82_%D1%85%D1%83%D1%80%D0%B3%D0%B0-min_n5ywzj.png",
                "https://res.cloudinary.com/ulger/image/upload/v1683314699/cover/%D0%A3%D1%85%D0%B0%D0%B0%D0%BD%D1%82_%D1%85%D1%83%D1%80%D0%B3%D0%B0-min_n5ywzj.png"
            ]
        }
    ]
}